[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "nldates-obsidian",
  "omnisearch",
  "oz-image-plugin",
  "obsidian-paste-image-rename",
  "url-into-selection"
]